STRINGS = {
    1: """⎊ ** شكراً لتنصيبك سورس مارو **
⎊ في الاسفل بعض الخيارات
⎊ التي ستساعدك في مارو""",
    2: """🎉** حول مارو**
🧿 مارو هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و مارو هو افضل سورس من ناحية الامان.
🕷 قناة السورس **@M_4_R_0**""",
    3: """**💡• قنوات السورس •**
قـــنـاة الـسورس : @M_4_R_0
جروب المساعده : @M_4_R_0
قــنـاة الـكـلايـش : @M_4_R_0
قـنـاة الشروحات : @M_4_R_0
مـطـور الـسورس : @M_4_R_O""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """⎊ **لأي مساعدة ثانية **
⎊ **أنضم في مجموعة المساعدة **
➥ **@M_4_R_0**.
⎊ **شكرا لك لقرائتك هذه المقالة**""",
}
